[
{"type":"header","version":"5.2.0","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"super-market"},
{"type":"table","name":"products","database":"super-market","data":
[
{"p_id":"1","p_catagory_id":"9","p_name":"Madhur Sugar - Refined, 1 kg Pouch","p_price":"65","p_description":"<p>Madhur is a brand that follows high quality renditions as a matter of its basic policy. The refined sugar and other products from the premises of Madhur promise you high quality and a commitment to purity.&nbsp;Refined sugar is an everyday product that is used to sweeten tea, coffee and milk. It is also used in desserts, baked goodies, milkshakes and smoothies. It can be sprinkled over various puddings and curd as well. This everyday grain is one that we turn to for a variety of culinary uses.<\/p>","p_rating":"4","p_offer_price":"58","stock_status":"In stock","product_quantity":"500","low_stock_threshold":"10","p_image":"244096_6-madhur-sugar-refined.jpg","created_at":"2023-08-28 13:30:49","updated_at":"2023-08-28 13:30:49"},
{"p_id":"2","p_catagory_id":"9","p_name":"Tata Salt Vacuum Evaporated Iodised Salt","p_price":"28","p_description":"<p>Desh ki Sehat, Desh ka Namak! Now celebrating 40 years of trust, Tata Salt has pioneered India&rsquo;s largest vacuum evaporation technology. Untouched by hand, Tata Salt offers an assurance of Iodine. With vacuum evaporation technology,&nbsp;<strong>Tata namak offers a hygienic alternative to your regular table salt.&nbsp;<\/strong><strong>It contains the requisite amount of iodine which is an essential dietary nutrient for humans.<\/strong>&nbsp;Iodine is required for normal growth, thyroid, and brain function. Add the goodness of Tata Salt to your dietary intake and make your meals delicious and nourishing.<\/p>\r\n\r\n<p><strong>Storage Instructions:<\/strong>&nbsp;Store in a cool and dry place.<br \/>\r\n*It is generally accepted that Iodine helps in the mental development of children.<\/p>","p_rating":"5","p_offer_price":"24","stock_status":"In stock","product_quantity":"500","low_stock_threshold":"5","p_image":"1.png","created_at":"2023-08-28 15:35:12","updated_at":"2023-08-28 15:51:21"},
{"p_id":"3","p_catagory_id":"9","p_name":"Aashirvaad Salt\/Nun - Iodised, 1 kg Pouch","p_price":"28","p_description":"<p>Aashirvaad ensures that only good quality ingredients reach your kitchen and Aashirvaad Iodised Salt stays true to that promise. Made from natural sea salt crystals with a 4-step advantage process, Aashirvaad Iodised Salt ensures that you and your family receive pure goodness of nature, daily.<\/p>\r\n\r\n<p>Aashirvaad Iodised Salt is obtained by first, evaporating sea water or brine in shallow basins by sunlight and wind for 3 weeks. When the water evaporates, a salt bed forms at the bottom of the basin. This salt is then collected, and put through an elaborate cleansing process and finally, enriched with Iodine to take care of your family&rsquo;s Iodine requirements.<\/p>\r\n\r\n<p>We take extra care to ensure that only quality salt reaches your home. Simply because we know that it is the only way you would have it!<\/p>","p_rating":"4","p_offer_price":"22","stock_status":"In stock","product_quantity":"5000","low_stock_threshold":"50","p_image":"236834_6-aashirvaad-salt-iodised.jpg","created_at":"2023-08-28 15:59:27","updated_at":"2023-08-28 16:00:23"},
{"p_id":"4","p_catagory_id":"8","p_name":"LALBABA Exclusive Minikit Rice, 10 kg","p_price":"800","p_description":"<p>LalBaba Exclusive Minikit Rice grains are longer in size and white in colour. This round-grained long rice infuses pleasant flavours into your dish. It has a natural aroma and delicious taste. It is a staple food grain that is very rich in the content of nutrients. It has many health benefits. You can make delicious and different types of rice dishes. We bring the best-selected rice that is hygienically packed with care.<\/p>\r\n\r\n<p>Benefits:<\/p>\r\n\r\n<ul>\r\n\t<li>Best quality selected rice.&nbsp;<\/li>\r\n\t<li>It is hygienically packed with care.&nbsp;<\/li>\r\n\t<li>It is healthy and has many health benefits.&nbsp;<\/li>\r\n\t<li>Perfect for everyday use.<\/li>\r\n<\/ul>","p_rating":"4","p_offer_price":"617","stock_status":"In stock","product_quantity":"600","low_stock_threshold":"50","p_image":"40225660_2-lalbaba-rice-premium-minikit-rice.jpg","created_at":"2023-08-28 17:48:25","updated_at":"2023-08-29 20:21:26"},
{"p_id":"5","p_catagory_id":"8","p_name":"Royal Chamonmoni Rice, 5 kg","p_price":"450","p_description":"<p>Chamonmoni rice&nbsp;is very favourite in Bengali families for its low cooking time and for its white colour. It is slim and short in size and soft in texture. It has been aged to perfection to give the finest quality of rice. It has long, fluffy, lustrous texture grains.<\/p>\r\n\r\n<p><strong>Nutritional Facts<\/strong><\/p>\r\n\r\n<ul>\r\n\t<li>Calories: 344<\/li>\r\n\t<li>Carbs: 73g<\/li>\r\n\t<li>Fat: 1g<\/li>\r\n\t<li>Protein: 13g.<\/li>\r\n<\/ul>","p_rating":"4","p_offer_price":"328","stock_status":"In stock","product_quantity":"5999","low_stock_threshold":"50","p_image":"40111567_1-bb-royal-chamonmonichawalmoni-rice.jpg","created_at":"2023-08-28 17:52:14","updated_at":"2023-08-29 20:38:52"},
{"p_id":"6","p_catagory_id":"10","p_name":"Emami Kachchi Ghani Mustard Oil. 1 L","p_price":"155","p_description":"<p>The trusted name for High Pungency and Purity! Emami Healthy &amp; Tasty Kachchi Ghani Mustard Oil is made using cold pressed technique to retain its purity, strong flavour &amp; aroma. Emami Healthy &amp; Tasty Kachchi Ghani Mustard Oil adds a nostalgic flavour to your recipes, &acirc;&euro;&oelig;Just like Dadi used to make.&acirc;&euro; Highly Pungent, this Mustard Oil delivers strong flavour &amp; aroma to your meals. Now you can go back to the time when every meal used to taste rich &amp; flavourful. Enriched with nutrients and vitamins like Vitamin A, D &amp; E, Emami Healthy &amp; Tasty Kachchi Ghani Mustard Oil provides several health benefits to keep you fit. It contains the right balance of essential fatty acids to help maintain your optimum health. From keeping your cholesterol levels normal to helping in healthy digestion, this Mustard Oil will surely be your new kitchen staple. With a high smoke point, Emami Healthy &amp; Tasty Kachchi Ghani Mustard Oil is suitable to use for most dishes, thus ideal for everyday use.<\/p>","p_rating":"3","p_offer_price":"128","stock_status":"In stock","product_quantity":"300","low_stock_threshold":"30","p_image":"40007923_6-emami-healthy-tasty-kachi-ghani-mustard-oil.jpg","created_at":"2023-08-28 17:56:12","updated_at":"2023-08-28 17:57:51"},
{"p_id":"7","p_catagory_id":"6","p_name":"Tata Sampann Unpolished Chana Dal, 500 g Pouch","p_price":"66","p_description":"<p>For most Indians, comfort food is always linked to easy-to-cook homemade meals, and what can be more convenient and quick than preparing a hearty dal meal? Essential in every household, Tata Sampann dals are unpolished and do not undergo any artificial polishing with water, oil or leather, thereby retaining their goodness and wholesome character. The 5-step process ensures that Tata Sampann grains are uniform and of premium quality, giving you an all-natural, authentic taste. A staple in the Indian diet, Chana Dal provides nutrients such as Protein &amp; Fibre. Made of select grains and recommended by Chef Sanjeev Kapoor and Chef Ranveer Brar, Tata Sampann Unpolished Chana Dal makes for a delicious meal choice. So, whenever you are in the mood to cook something easy and delicious, dive into the scrumptious taste of Tata Sampann pulses, and enjoy a lovely meal! Explore Tata Sampann Pulses range - Toor dal, Kala Chana, Moong dal, Moong dal Chilka, Green Moong, Masoor dal, Masoor Small dal, Masoor Whole dal, Kali Masoor dal, Urad dal, Urad Whole dal, Urad Kali, Kabuli Chana, and Rajma.<\/p>","p_rating":"5","p_offer_price":"0","stock_status":"In stock","product_quantity":"5000","low_stock_threshold":"50","p_image":"20005212_6-tata-sampann-unpolished-chana-dal.jpg","created_at":"2023-08-28 18:00:52","updated_at":"2023-08-29 20:34:17"},
{"p_id":"8","p_catagory_id":"11","p_name":"Ganesh Sooji, 200 g","p_price":"13","p_description":"<p>Ganesh has a strong belief in dishing out the best in terms of quality to its esteemed customers and patrons. Every grain undergoes extensive cleaning process to make it free from dirt and impurities.<\/p>\r\n\r\n<p><strong>Nutritional Facts<\/strong><\/p>\r\n\r\n<ul>\r\n\t<li>Energy Valve---372.17kcal<\/li>\r\n\t<li>Total carbohydrates---79.57g<\/li>\r\n\t<li>protein---10.57g<\/li>\r\n\t<li>Crude fat--0.63g<\/li>\r\n\t<li>Total sugar--2.78g<\/li>\r\n\t<li>Sodium---1.75 mg<\/li>\r\n<\/ul>","p_rating":"4","p_offer_price":"0","stock_status":"In stock","product_quantity":"600","low_stock_threshold":"50","p_image":"40053372_3-ganesh-sooji.jpg","created_at":"2023-08-29 20:42:36","updated_at":"2023-08-29 20:42:36"},
{"p_id":"9","p_catagory_id":"7","p_name":"NUTRI BINGE Premium California Almonds, 500 g","p_price":"670","p_description":"<p>Historically, almond trees grew in wild and were later cultivated as early as 3000 BC. Almonds are even referenced in the first book of the Bible, Genesis, as a prized food given as gifts. They contribute a whole lot to our body&#39;s health and is the best snacking option to content your crunchy desire of an unhealthy snack. Nutribinge brings to you the most thoroughly checked and certified, hygienic almonds that have benefits that cannot be limited to just a few points.<\/p>\r\n\r\n<p><strong>How to Use<\/strong><\/p>\r\n\r\n<ul>\r\n\t<li>Great snack on their own.<\/li>\r\n\t<li>Additionally, you may combine them to make a delectable and nutritious trail mix.<\/li>\r\n<\/ul>","p_rating":"5","p_offer_price":"495","stock_status":"In stock","product_quantity":"200","low_stock_threshold":"50","p_image":"40308958_1-nutri-binge-premium-california-almonds.jpg","created_at":"2023-08-29 20:45:36","updated_at":"2023-08-29 20:45:36"},
{"p_id":"10","p_catagory_id":"12","p_name":"Pampers Diaper Pants - Anti Rash, XL 56 pcs + Baby Wet Wipes 72 pcs (Pack Of 2), Combo 2 Items","p_price":"1897","p_description":"<p>Pampers all-around protection pants have ANTI-RASH lotion with aloe vera, to keep your baby&rsquo;s skin protected. Newborn baby diapers containing Lotion with Aloe vera help protect your baby&rsquo;s delicate skin from diaper rash and irritation. Best diapers with Ultra Absorb Core provides your baby a new type of dryness overnight - breathable dryness. Magic gel locks wetness away to provide up to 12 hours of dryness. The new and improved product design enables a comfortable fit, closer to the baby&rsquo;s body and a flexible waistband that adapts to the baby&rsquo;s movements for a comfortable fit. Available in all sizes &ndash; Small diapers, medium diaper pants, large size diaper pants, xl diapers, XXL diapers, XXL diaper pants. A top layer with cotton-like soft material ensures a comfortable night&rsquo;s sleep. Our pants with fun exterior graphics, fun designs and characters ensure you enjoy yourself with your baby.<\/p>","p_rating":"4","p_offer_price":"1282","stock_status":"In stock","product_quantity":"600","low_stock_threshold":"50","p_image":"1215023_1-pampers-diaper-pants-anti-rash-xl-56-pcs-baby-wet-wipes-72-pcs-pack-of-2.jpg","created_at":"2023-08-29 20:59:50","updated_at":"2023-08-29 20:59:50"},
{"p_id":"11","p_catagory_id":"12","p_name":"Bigbasket Baby Wipes - Fresh, No Paraben, Double Moisturising, 80 pcs","p_price":"199","p_description":"<p>The Baby&#39;s skin is delicate and sensitive. BigBasket Wet Wipes - Fresh is made from the finest quality material which gives it a distinct honeycomb look and leaves a fresh clean look on your baby&#39;s skin. Ingredients used in these wipes are absolutely safe and free from harmful chemicals like paraben and alcohol. It leaves the natural protective skin barrier intact.<\/p>\r\n\r\n<p>These wipes have aloe vera as a key ingredient which makes them the best choice for baby hygiene, makeup remover, sanitising your face or any other situation where you need a quick hygiene solution. Aloe vera is a natural moisturiser that protects, soothes irritation, cleanses and moisturises the baby&#39;s skin anytime, anywhere.&nbsp;Recommended for babies and children&#39;s daily hygiene.&nbsp;<\/p>","p_rating":"5","p_offer_price":"105","stock_status":"In stock","product_quantity":"50","low_stock_threshold":"20","p_image":"40085597_6-bigbasket-baby-wipes-fresh-no-paraben-double-moisturizing.jpg","created_at":"2023-08-29 21:02:01","updated_at":"2023-08-29 21:02:01"}
]
}
]
